[
  "obsidian-languagetool-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "omnisearch",
  "smart-connections",
  "obsidian-advanced-slides",
  "copilot",
  "obsidian-linter",
  "obsidian-mind-map",
  "templater-obsidian",
  "vscode-editor",
  "code-styler",
  "obsidian-git"
]